Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1991-2.pdf.tmx
Source language: nob
Languages: sme

source: SAHETINGET SIDE 10
sme: Beavdeqirji 2/91 s. 10

source: Sara. Eriksen og Storelv foreslår: Med de svært begrensede Økonomiske ressurser (5.5 mill. kr. pr år) sammenholdt med tidsavgrensningen vil det være fornuftig å prØve ordningen innen et begrenset geografi område.
sme: Eanetlohku mas leat áirasat Larsen, Sara, Eriksen ja Storelv, evttoha: Hui gáržžes ekonomala~ merllguin (5.5 mill. ru. jahkásaččat) ja áigemeriiguin livččii jierpmála~ geahčcalit ortnega vissis geográfala~ guovllus.

source: Det vil, i forbindelse med vurdering av geografisk forsØksområde, være riktig å legge vekt på aktuelle grunnkomponenter som foreligger til utprØving.
sme: Geográfalae geahččaladdanquovllu árvvo ~tallama dáfus, lea vuoiggala~ vuosttazettiin bidjat deattu i ~~~gQvdili~ ~~1áh~~ID~gg~gii ja dasto sávaldahkii vissis geográfala ~vuoba birra.

source: Sekundært er det rimelig å vektlegge et Ønske om en viss geografisk spredning av ordningen.
sme: árvvoStallama ja geográfalaS biogema ja ie ~qubet guovlluid bargosadje-dilálaSvuooa vuooul, árvala Sámediggi geahččaladdanortnega geográfalaS guovlun:

source: Ut i fra en samlet vurdering og med vektlegging av den geografiske spredningen og de sysselsettingsmessige utsiktene for de forskjellige områdene vil Sametinget foreslå at det geografiske forsØksområde omfatter: Kautokeino kommune i Finnmark Nesseby kommune i Finnmark Porsanger kommune i Finnmark Kåfjord kommune i Troms, avgrenset til Samisk utviklingsfonds virkeområde Tysfjord kommune i Nordland, avgrenset til Samisk utviklingsfonds virkeområde. Porsanger foreslås av hensyn til grunnkomponenten jordbruk hvor bruk under 0.5 årsverk er dominerende og hvor kvinneandelen av gårdbrukere er hØY.
sme: Guovdageainnu suohkan Finnmárkkus Unjárgga gielda Finnmárkkus Porsáŋggu gielda Finnmárkkus Gáivuona suohkan Romssas, Sámi Ovddidanfoandda doaibmaquovllu mielde Divttasvuona suohkan Nordlánddas, Sámi Ovddidanfoandda doaibmaguovllu mlelde Porsáŋgu evttohuvvo dan dihte qo vuooookomponeanttas ean ngQ ~lg leat eanas doalut vuollel O 5, jahkedoaimma ja go leat eanas nissonolbmot eanandolliid qaskkas dáppe.

source: Brorparten av brukene har sauedrift som driftsgrunnlag.
sme: Bealli doaluin atná sávzzaid ealáhusvuoooun.

source: Grunnlagsmaterialet for NOU 1988: 42 er omfattende for Porsangers del.
sme: NOU 1988:42'is leat Porsánqgu birra arvat duoqáS dieout.

source: Komponenter som fiske og oppdrett vil utmerket kunne dekkes av Porsanger og det foreligger også et potensiale for andre kombinasjoner som reiseliv, serviceyting og utnyttelse av utmarksressurser.
sme: Maiddái guollebivdu ja guollebiebman leat Porsáŋggus ja doppe leat maid eará vejolaS lotnolasat, nuqo mátkkoStan-ealáhus, servicedoaimmat ja meahci ávkkástallan.

source: Komiteen foreslår: GjennomfØring av forsØksordningen.
sme: Lávdegoddi evttoha:

source: Med bakgrunn i at forsØksordningen er av tidsavgrenset karakter er det rimelig å knytte ordningen til et etablert organ.
sme: Go geahctaladdanortnet lea duS ~e vissis áigái, de lea vuogas bidjat ortnega ásahuvvon orgána vuollái.

source: I den forbindelse mener Sametinget at styret for Samisk utviklingsfond skal være prosjektstyre for forsØksordningen.
sme: Dan oktavuooas oaivvilda Sámediggi ahte. Sámi Ovddidanfoandda stivra galgá leat geahččaladdanortnega proSeaktastivran.

source: Ved at fondsstyret får denne funksjonen vil det kunne gi en god koordinering med det ansvar fondet forusettes å ha på investeringssiden i prosjektet.
sme: Go foandda stivra oažžu dán doaimma, de Saddá buoret ovttasteapmi ovddasvástádusain mii foanddas lea pro ~eavtta investeremiid dáfus.

source: Sametingets administrasjon opptrer som sekretær for prosjektstyret, men det forutsettes at administrasjonen tilfØres tilleggsressurser til å forestå oppgaven.
sme: Sámedikki hálddahus Saddá proSeaktastivrra eállinqoddin, muhLO eaktun lea ahte hálddahus oažžu lasi návccaid dán barqgu doaimmaheapmái.

source: SAMETINGET SIDE 11
sme: SAMETlNGET Beavdeqir

source: sametinget vil understreke behovet for en god koordiering på kommunalt nivå ved prøveprosjektet gjennom å etablere et veiledningsapparat som fungerer tverrsektorielt.
sme: Sámediggi nanne ahte lea dárbu doallat gielddaid dásis buori ovttasteami qeahééaladdandoaimma hárrái. dan bokte ahte ásaha bagadallandoaimma mii fátmmasta buot beliid.

source: Hovedkomiteen for næringer, natur og miljØ går inn for at prØveprosjektet igangsettes primo januar 1992.
sme: Ealáhusaid, birrasa ja luonddu váldolávdeqoddi dáhttu ahte geahccalandoaibma álgá oooajagemánu álggus 1992.

source: En oppstart ved årskiftet 1991/92 vil komiteen begrunne ut fra fØlgende: Det synes naturlig at avtaleperioden fØlger kalenderåret.
sme: Lávdegotti oainnu mielde qalqá álqgahuvvot 1991/92 1 ahkemolsumis, dan dihte go: Orru lunddola~ ahte ~iehtadusáiqodat čuovvu kálenddarjaqi.

source: De kommuner som kommer inn under ordningen bØr gis anledning til å utforme et prosjektopplegg ut fra lokale forutsetninger hva gjelder både utvelgelse av grunnkomponenter og geografi.
sme: Suohkanát mat leat geahccaladdandoaimmas mielde, galqet oaZZUL vejolasvuooa hábmet proSeavtta čaoaheami báikkála~ eavttuid mielde, sihke vuooookomponeanttaid válljema ja geográfia dáfus.

source: Kommunene gis frist til 15. august 1991 å fremme et opplegg for gjennomfØring av prØveprosjektet.
sme: Suohkaniidda addo áiqemearrin borqemánu 15. b. 1991 rádjái ovddidit árvalusa mo caoahit geahččalandoaimma.

source: På bakgrunn av komiteen forslag om egne kommunale opplegg for prøveprosjektet, foreslår komiteen at forskriftene for prØveprosjektet tas opp til behandling i plenum 17.-19. sept 1991 med sikte på oppstart ved årskiftet 1991/92. sametingets organer må gis anledning til å drØfte og vurdere forslaget til forskrifter.
sme: suohkaniid éaoaheami árvaleami birra, evttoha lávdegoddi ahte geahččalandoaimma njuolgqadusat meannuduvvojit ollesčoahkkimis éakéamánu 17. - 19. b. 1991 nu ahte sáhttá ~ii álggahit doaimma jahkemolsumis 1991/92.

source: Dette gjelder særlig forhold som omhandler målgrupper, grunnkomponenter, omsetning, virkemidler, organisering, kompetansehevende- og utviklingstiltak.
sme: vuooookompneanttaid, rUhtajorrama. váikkuhangaskaomiid, organiserema, gelbbolaSvuooa loktema ja ovddidandoaimmaid birra.

source: Komiteen innstiller derfor ovenfor plenum at saken oversendes sametingsrådet for ny behandling på bakgrunn av de momenter som er nevnt foran.
sme: Lávdegoddi evttoha dan dihte ollesčoahkkima máhcahit áS ~i Sámediqgeráooái oooasit meannudeapmái ovdalis namuhuvvon ákkaid geažil.

source: Det ble freaaet fØlgende fellesforslag fra Samarbeidsgruppen / NSR ved Ole Henrik Magga og Arbeiderpartiets Sametingsgruppe ved Eilif o..
sme: NSR / Ovttasbargojoavku Ole Henrik Magga bokte ja barqiidbellodaga SámediggejoavKú, Eilif O. Larsen bokte ovddidedje éuovvova 9 oktasa 9 evttohusa: LOTNOLASEALÁHUSAT SÁMl GUOVLLUIN GEAHššALADDANORTNEGII Njuolggadusevttohus

source: Larsen: Næringskombinasjoner I SAMISKE OMRADER - UTKAST TIL FORSKRIFTER FOR EN FORSØKSORDNING Generelt Sametinget er tilfreds med at myndighetene vil gjennomfØre et prøveprosjekt for næringskombinasjoner.
sme: Sámediggi lea duhtavaS qo eiseválddit áiqot čaoahit geahččaladdandoaimma lotnolasealáhusaiguin.

source: SAMETINGET SIDE 12
sme: Beavdeqirji 2/91 S. 12

source: Virkemidler Situasjonen for mange næringskombinasjonsutøvere er at det foreligger ordninger som til en viss grad dekker investeringsbehovet, men det mangler Økonomiske virkemidler på driftssiden. På denne bakgrunn er det fornuftig å prioritere virkemidlene i prøveprosjektet på driftssiden.
sme: Dilli máŋgga lotnolasealáhusas lea nu ahte qávdnojit ortneqat mat muhtin muddui gokcet oastámuSaid / huksemiid dárbbu, muhto ekonomalaS váikkuhangaskaoamit doaimma dáfus Y ~klQ Dan vuočul lea govttolaS geahccaladdanproSeavtta olis, bidjat gaskaomiid doaimma dáfus vuosttažin.

source: Geografiske forsØksområder Med de svært begrensede Økonomiske ressurser (5.5 mill. kr. pr år) sammenholdt med tidsavgrensningen vil det være fornuftig å prØve ordningen innen et begrenset geografi område.
sme: Hui gáržžes ekonomalaS meriiguin (5,5 mill. ru. jahkásaččat) ja áigemeriiguin livééii jierpmálaS geahééalit ortnega vissis geográfalaS guovllus.

source: Det vil, i forbindelse med vurdering av geografisk forsØksområde, være riktig å legge vekt på aktuelle grunnkomponenter som foreligger til utprøving. Sekundært er det rimelig å vektlegge et Ønske om en VlSS geografisk spredning av ordningen.
sme: GeográfalaS geahčcaladdanguovllu árvvoStallama dáfus, lea vuoiggalaS vuosttažettiin bidjat deattu iS ~SYQygili~ ~~1~hH~m~gg~11 ja dasto sávaldahkii vissis geográfalaSvuooa birra.

source: Ut i fra en samlet vurdering og med vektlegging av den geografiske spredningen og de sysselsettingsmessige utsiktene for de forskjellige områdene vil Sametinget foreslå at det geografiske forsØksområde omfatter:
sme: ObbalaS árvvoStallama ja geográfalaS bičqema ja ieSgučet guovlluid bargosadje-dilálaSvuooa vuooul, árvala Sámediggi geahééaladdanortnega geográfalaS guovlun:

source: SAMETINGET SIDE 13
sme: SAMEDIGGE s. 13

source: Tana kommune i Finnmark Kautokeino kommune i Finnmark Nesseby kommune i Finnmark Porsanger kommune i Finnmark Kåfjord kommune i Troms, avgrenset til Samisk utviklingsfonds virkeområde Tysfjord kommune i Nordland, avgrenset til Samisk utviklingsfonds virkeområde. Porsanger foreslås av hensyn til grunnkomponenten jordbruk hvor bruk under 0.5 årsverk er dominerende og hvor kvinneandelen av gårdbrukere er hØY.
sme: Deanu gielda Finnmárkkus Guovdaqeainnu suohkan Finnmárkkus Unjárgga gielda Finnmárkkus Porsánqgu gielda Finnmárkkus Gáivuona suohkan Romssas, Sám i Ovddidanfoandda doaibmaquovllu mielde Divttasvuona suohkan Nordlánddas, Sámi Ovddidanfoandda doaibmaquovllu mielde Porsáŋgu evttohuvvo dan dihte go vuoObokomponeanttas ~~n~ngQ~!Y~ leat eanas doalut vuollel O 5, jahkedoaimma ja go leat eanas nissonolbmot eanandolliid qaskkas dáppe.

source: GjennomfØring av forsØksordningen Med bakgrunn i at forsØksordningen er av tidsavgrenset karakter er det rimelig å knytte ordningen til et etablert organ.
sme: Go geahééaladdanortnet lea du ~~e vissis áiqái, de lea vuoqas bidjat ortnega ásahuvvon orgána vuollái.

source: Sametinget vil understreke behovet for en god koordiering på kommunalt nivå ved prØveprosjektet gjennom å etablere et veiledningsapparat som fungerer tverrsektorielt.
sme: Sámediqgi nanne ahte lea dárbu doallat qielddaid dásis buori ovttasteami geahččaladdandoaimma hárrái, dan bokte ahte ásaha bagadallandoaimma mii fátmmasta buot beliid.

source: Sametinget gir sametingsrådet fullmakt til endelig utforming av forskriftene.
sme: Sámediggi addá sámediggeráOOái válddi loahpalacčat mearridit njuolggadusaid.

source: Dette gjelder særlig forhold som omhandler målgrupper, grunnkomponenter, omsetning, virkemidler, organisering, kompetansehevende- og utviklingstiltak, virkeområde.
sme: Dát quoská erenoamážit osiide mihttojoavkkuid, vuoOOokomponeanttaid, rUhtajorrama, váikkuhangaskaomiid, organiserema, gelbbolaSvuooa loktema, ovddidandoaimmaid ja doaibmaguovllu birra.

source: Sametinget ber myndighetene skaffe mer midler til prosjektet og henviser til foreslåtte midler til alternative sysselsettingstiltak og bygdeutviklingsfond.
sme: Sámediqgi bivdá eiseválddiid skáhppot doibmii eambbo ručaid ja éujuha evttohuvvon juolludeapmái vejola~ bargodoaimmaide ja giliid ovdánahttin doaimmaide.

source: SAMEDIGGE MøTEBOK
sme: SAMETINGET

source: SAMETINGET SIDE 14
sme: Beavdeqirji 2/91 s. 14

source: Videre vil Sametinget se det som viktig i en total nærings- og distriktspolitisk sammenheng, at de aktuelle fylkeskommunene i forsØksområdet bØr delta aktivt med i prØveprosjektet og bidra med midler til forsØket med næringskombinasjoner i de utvalgte kommunene.
sme: Viidaseappot atna Sámediggi deatalazzan obbala~ ealahus- ja guovllupolitihkkala~ oktavuooas, ahte a ~Sai qulli fylkagielddat geahccalanguovllus berrejit leat doaimmas áktiivvala~ oassevaldin ja ruoalaééat veahkehit lotnolasealahusgeahééaleami valljejuvvon suohkaniin.

source: Sametinget foreslår at prøveprosjektet igangsettes i lØpet av hØsten 1991.
sme: Sámediggi evttoha geahééalan-doaimma alggahuvvot 1991 éávééa mielde.

source: Hovedkomiteens innstilling ble forkastet med 1 mot 34 stemmer som ble avgitt for fellesforslaget fra Samarbeidsgruppen / NSR og Arbeiderpartiets sametingsgruppe.
sme: Váldolávdegotti evttohus hilgojuvvui 1 jiena vuostá, 34 jienain mat addoje Ovttasbargojoavkku / NSR ja Bargiidbellodaga sámediggejoavkku searve evttohussii.

source: SAK 17/91 I PROSPEKTERING AlS - NATURSTEINSDRIFT I NARANAS PRøVEDRIFT
sme: ASSI 17/91 PROSPEKTERING A / S - LUONDDUGEADGE-DAOIBMA NARANASAS GEAHCCALAN-DOAIBMA I ASSEBAHPIRAT II

source: - Brev av 06.07.90 fra Guovdageainnu suohkan - anmodning om uttalelse - Vedtak i sak 43/90 - Brev av 22.11.90 fra Bergvesenet - Brev av 11.03.91 fra Prospektering AS
sme: Reive 06.07.90 Guovdaqeainnu suohkanis Mearrádus áSSis 43/90 Reive 22.11.90 Bergvesenis Reive 11.03.91 Prospektering a / s

source: II
sme: cealkámu ~a

source: Hovedkomiteen for rettigheter fre.. et f_Igende innstilling ved saksordfØrer Inger K. Juuso: PROSPEKTERING AlS - NATURSTEINDRIFT I NARANAS - PRøVEDRIFT Komiteen foreslår: I:
sme: Vuoigatvuooaid váldolavdeqoddi oVddidii, áSSevuoddji Inger K. Juuso bokte cuovvovaS evttohusa: PROSPEKTERING A / S LUONDDUGEADGE-VALDDAHAT NARANASAS GEAHCCALAN-DOAIBMA I

source: Sametinget viser til sitt vedtak av 27.- 29.11. 1990 i sak 43/90, der tinget fremmer en del forutsetninger som må oppfylles fØr Sametinget kan ta endelig standpunkt i saken.
sme: Lávdegoddi evttoha: Sámediggi čujuha iežas mearradussii 27.-29.11.1990 á ~~is 43/90, mas diggi bidjá eavttuid mat galget devdot ovdal 90 Sámediggi loahpalačéat sáhttá mearridit áSSi.

source: Dette omfattet: 1: En konsekvensanalyse for å klargjØre virkninger for miljØ, naturintresser og andre samfunnsforhold siden det omsØkte området omfattet 1.6 km 2.
sme: Dát led je: 1: 2: 3: Vaikkuhusiskkadeapmi éilget vaikkuhusaid birrasii, luondduberoStumiide ja eará servodatdiliide, go ohccojuvvon guovlu lea 1,6 kV.

source: 2: Hensynet til reindriften i området 3: En oversikt over antall arbeidplasser natursteinsbruddet vil gi kommunen.
sme: km Guovllu boazodoalu vuhtii valdin. Dieout bargosajiid logu blrra, mald luondduqeaňqe-doaibma buvttaSii suohkanii.

source: SAMETINGET SIQE 15
sme: SAMEDIGGE s. 15

source: Sametinget aksepterte imidlertid at planleggingen av tiltaket kunne fortsette etter forannevnte forutsetninger.
sme: Sámediggi dohkkehii almmotge ahte doaimma plánen oažžu jotkojuvvot ovdalis namuhuvvon eavttuid mielde.

source: Prospektering AlS fremmer i brev av 11.03.91 en del momenter overfor Sametinget med sikte på muligheter for start av prØvedrift senest 1. juli 1991.
sme: Prospektering A / S ovddida reivvestis 11.03.1991 Sámediggái muhtin ákkaid oazžut vejolaSvuooa álqgahit geahééalan-doaimma mannemustá suoidnemánu 1. beaivvi 1991.

source: Prospektering AlS frykter at nye utsettelser vil bringe natursteinen i miskreditt på eksportmarkedet.
sme: Prospektering A / S ballá ahte oooa manideamit daqahit luonddugeaoggi ovdii eksportamárkaniin.

source: Spesielt fremheves hensynet til markedet i EF og USA som fryktes å sØke substitutter dersom prØvedriften utsettes til 1992.
sme: Erenoamážit deattuhit sii EO ja USA márkaniid vuhtii váldima. qo dat soitet ohcat eará qeoggiid sadjái jus geahččalandoaibma maniduvvo 1992 rádjái.

source: Il:
sme: II

source: Når det gjelder de foranstående forutsetninger (jfr. I) vil Sametinget med utgangspunkt i opplysninger av 11.03.91 fra Prospektering AlS bemerke: 1
sme: Ovdalis namuhuvvon eavttuid hárrái (gea. I) mearkkaSa Sámediqgi Prospektering A / S dieouid vuooul 11.03.91: 1.

source: I Prospektering AlS opprinnelige plan omfattet det omsØkte området 1.6 km 2.
sme: Prospektering A / S álgoplánain lei ohccojuvvon quovlu 1.6 kV.

source: Prospektering AlS presiserer at det er rettighetsområdet som dekker et areal på 1.6 km 2, men selve driftsområdet neppe vil overstige 35 dekar~ alt etter resultatet fra prØvedriften.
sme: km Prospektering AIS čilge ahte YYQQ ~gYQylY lea 1.6 kV. km muhto ieS gQ iQm g ~Qyl~ ii suige Satta badjel 35 dekara, muhto dan oaidná geahččalandoaimma bohtosiin.

source: Begrunnelsen for ervervet av et rettighetsområde på 1.6 km 2 er å hindre konkurerende foretak i å etablere seg i området.
sme: Aggan ohcat nu viidát qo 1.6 kV. km lea hehttet gilvaleaddji fitnodagaid doaibmagoahtit seamma sajis.

source: Sametinget viser til at det tildels er fremkommet nye momenter i forhold til den opprinnelige sØknaden.
sme: Sámediggi éujuha dasa ahte leat muhtin muddui boahtán oooa dieout vuosttaS ohcama rájes.

source: Likevel er det forsatt uklart hva som omfattes av " driftsområdet ", f. eks med hensyn til vei, skrotsteinstipp, rigg, maskinparkering m.m. 2
sme: Liikká lea ain eahpečielggas mii oaivvilduvvo " doaibmaguovlluin ", o.m.d. luotta, bázáhusgeoggiid guoooima, rusttegiid, máSiinnaid guoooeleami birra j. n. a. 2.

source: Prospektering AlS viser til en muntlig avtale med reineiere i området, om at natursteinsproduksjonen skal gjennomfØres i sommerhalvåret, og at den skal avvikles når dyrene kommer tilbake på hØsten i oktober - november måned.
sme: Prospektering A / S éujuha njálmmalaS Siehtadusaide guovllu boazoeaiggádiiguin. dan birra ahte luonddugeaoge-produkSuvdna galgá doaimmahuvvot geasi áiqge ja bissehuvvot go ealut bohtet ruovttoluotta čakčat golggotmánus - skábmamánus.

source: Sametinget finner denne formen for overkomster med enkel personer å være uakseptabel.
sme: Sámediggi ii ane dákkár Siehttamiid ovttaskas olbmuiguin dohkkehahttin.

source: En avklaring om praktiske forhold f.eks. til reindriftsnæringen må foretas med de organer som er opprettet for blant annet slike formål.
sme: PraktihkkalaS diliid birra soahpan, o.m.d. boazoealáhusain, galgá dahkkot orgánaiguin mat leat ea.ea. dan várás ásahuvvon.

source: Sysselsettingseffekten for prosjektet er beregnet over en etableringsperiode på 3 - 4 år, ved fullt produksjonsvolum, å bli på ca. 8 - 9 årsverk, eller 16 - 17 dagsverk ved en 2- skiftsordning.
sme: Bargosajiid lohku dán doaimma oktavuooas lea rehkenaston, álggahanáigodahkii mii lea 3 - 4 jagi, olles produkSuvnnas, Saddat 8 - 9 jahkedoaimma, dahje 16 - 17 beaivedoaimma qo guovtii vuorus barget.

source: I tillegg forventes ringvirkninger.
sme: Lassin rehkenastojuvvojit birasváikkuhusat.

source: Ved etablering av anleggsveier vil behovet ligge på ca. 10 dagsverk.
sme: Luottaid ásaheami oktavuooas lea dárbu 18 beaivedoibmii.

source: Sametinget finner opplysninger om sysselsettingseffekten å være tilstrekkelig klarlagt så langt det er mulig å anslå dette.
sme: Sámediggi atná dieouid bargosajiid dáfus leat dievaslažžan dan muddui go dál sáhttá arvvoStallat. SAMETINGET

source: . SAHEDIGGI
sme: SJ. MEDIGGI

source: SIDE 16
sme: ji s. 16

source: Sametinget viser til tingets tidligere vedtak om de prinsippielle forhold vedrØrende samiske rettigheter i Naranasområdet.
sme: dikki ieZas ovdala~ mearrádussii beliid birra sámi vuoigatvuooaid hárrái Náranasguovllus.

source: Disse står fast.
sme: Dát doalahuvvojit.

source: Komiteens flertall bestående av representantene Jernsletten, Juuso og Simonsen foreslår: Sametinget har forståelse for at skal den videre planlegging av en eventuell permanent drift av naturstein kunne utfØres, trengst det en prØvedrift for å få testet steinens egenskaper og for å teste natursteinen på markedet.
sme: Sámediggi ipmirda ahte jus galgá sáhttit viidáseappot ráhkkanit vejola~ bisteva~ luonddugeaogedoaimma ásaheapmái. de lea dárbu geahttalanáiqái, goas iskkáda geaoggi dohkála ~vuooaid ja geahtčala geaoggi márkaniin.

source: Ut fra dette kan Sametinget tillate at det foretas en begrenset prØvedrift i området i 1991.
sme: Dan vuooul sáhttá Sámediggi mieoihit ahte taoahuvvo unnit qeahtčalandoaibma guovllus 1991'as.

source: Tinget legger spesielt vekt på sysselsettingssituasjonen i Kautokeino og forutsetter at lokal arbeidskraft engasjeres i størst mulig grad.
sme: Diggi deattuha eanemustá bargodilálaSvuooa Guovdageainnus ja atná eaktun ahte báikki olbmot eanemus láqi mielde ožžot barggu.

source: Tinget viser forØvrig til Bergvesenets generelle vilkår for drift av masseuttak, og forutsetter at Prospektering legger disse til grunn i prØvedriften.
sme: Diggi čujuha muoui Bergvesena dábálaS eavttuide eananroggamiid hárrái ja rehkenastá ahte Prospektering A / S tuovvu dáid geahčtalandoaimmastis.

source: Sametinget viser til sitt tidligere vedtak i saken, der tinget forutsetter at det utarbeides en konsekvensutredning for en eventuell permant drift.
sme: Sámediggi čujuha loahpas iežas ovddit mearrádussii áSSis, mas diggi bidjá eaktun ahte dahkko váikkuhusiskkádeapmi vejola~ bistevaS doaimma hárrái.

source: Sametinget vil da foreta en endelig vurdering og avgjøre om konsesjon skal gis.
sme: Sámediggi áigu dasto loahpalaččat guorahallat áSSi ja mearridit addo go konsešuvdna.

source: Mindretallet bestående av representanten Paval foreslår: Sametinget kan ikke se at det foreligger nye vesentlige opplysninger som gir grunnlag for å gå bort fra det tidligere kravet om konsekvensanalyse.
sme: Unnitlohku, áirras Pavall árvala: Sámediggi ii ane ahte leat boahtán oooa mearkkašahtti dieout mat dagahit ahte lea ágga rievdadit ovdalaš gáibádusa váikkuhusiskkádeami birra.

source: Konsekvensene for miljØ, naturinteresser og andre samfunnsforhold er forsatt like usikre.
sme: Váikkuhusat birrasii, luondduberoštumiide ja eará servodatdiliide leat ain eahpesihkkarat.

source: En prØvedrift vil bety en virksonhet når det gjelder uttak, deponering, transport o.l. som en ikke kjenner omfanget av, og som kan være en naturlig oppstart på en permanent drift.
sme: Geahčtalandoaibma lea goaivuma, bázáhusaid guoooima, fievrredeami j. ea. dáfus dakkár mas ii dieoe viidodaga, ja mii sáhttá leat bistevaš doaimma lunddolaš álgun.

source: Sametinget opprettholder derfor sitt vedtak om en konsekvensanalyse fØr tinget tar stilling til en eventuell drift i Naranas.
sme: Sámediggi doalaha dan dihte iežas mearrádusa váikkuhaniskkadeami dáfus ovdal go diggi ovddida oainnus vejolaš doaimma birra Náranasas.

source: Dette gjelder også for en prØvedrift.
sme: Dát guoská maiddái geahttalandoibmii.

source: Samarbeidsgruppen / NSR ved Nils Jernsletten fremmet fØlgende tilleggsforslag til pkt. III, soa ny siste setning i andre avsnitt: Ut fra dette kan sametinget tillate at det foretas en begrenset prØvedrift i 1991 etter den fremlagte planen med et driftsområde på ca. 35 dekar. SAMEDIGGI
sme: Ovttasbargojoavku / NSR Nils Jernsletten bokte ovddidii tuovvovaš lassievttohusa tuoggái III, oooa mannemus cealkkan nuppi oasis: Dán vuooul sáhttá Sámediggi mieoihit ahte tačahuvvo unnit qeahčéalandoaibma 1991'as ovddiduvvon pIána mielde mas doaibmaguovlu lea 35 dekára.

source: SAMETINGET SIDE 17
sme: Beavdeqirji 2/91 s. 17

source: Ny redigering i Jernslettens forslag gir følgende avsnittsinndeling for resten av forslaget:
sme: Jernslettena evttohusa oooa redigeren dahká evttohusa lohppii čuovvovaS oassejuohkima: Diggi deattuha eanemustá bargodilálaSvuooa Guovdaqeainnus.

source: Tinget legger spesiell vekt på sysselsettingssituasjonen i Kautokeino og forutsetter at lokal arbeidskraft engasjeres i størst mulig grad.
sme: ja atná eaktun ahte báikki olbmot eanemus lági mielde ozzot barggu.

source: Til pkt. Ill: Hovedkomiteens flertallsinnstilling ble vedtatt med 24 mot 12 stemmer som ble avgitt for forslaget fra hovedkomiteens mindretallsinnstilling.
sme: Váldolávdegotti eanetlogu evttohus dohkkehuvvui 24 jienain 12 jiena vuostá, maid lávdegotti unnitlogu evttohus oačČui.
